/* Class = "NSTextFieldCell"; title = "Filters"; ObjectID = "4n8-f2-sXz"; */
"4n8-f2-sXz.title" = "過濾器";

/* Class = "NSImageView"; ibShadowedToolTip = "Trusted"; ObjectID = "Kzw-aK-Bbx"; */
"Kzw-aK-Bbx.ibShadowedToolTip" = "受信任的";

/* Class = "NSTextFieldCell"; title = "To subscribe, you must select filters in the list below, and then click \"Subscribe\" button."; ObjectID = "LV9-KT-PZQ"; */
"LV9-KT-PZQ.title" = "若要訂閱過濾器，您必須在下面的清單中選擇，然後點擊「訂閱」按鈕。";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "SY1-VH-LZv"; */
"SY1-VH-LZv.title" = "取消";

/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "bAY-Sa-a7q"; */
"bAY-Sa-a7q.title" = "訂閱";

/* Class = "NSButtonCell"; title = "Add Custom Filter..."; ObjectID = "ngH-hB-gLj"; */
"ngH-hB-gLj.title" = "新增自訂過濾器...";

/* Class = "NSImageView"; ibShadowedToolTip = "Recommended"; ObjectID = "xbN-0u-mco"; */
"xbN-0u-mco.ibShadowedToolTip" = "推薦";
